/* Localized versions of Info.plist keys */

Copyright = "Copyright © 2007–2008, Apple Inc. Alle Rechte vorbehalten.";
Name = "Umblättern";
Description = "Übergang „Umblättern“";

/* Transition directions */
"Top to Bottom" = "Von oben nach unten";
"Bottom to Top" = "Von unten nach oben";
"Left to Right" = "Von links nach rechts";
"Right to Left" = "Von rechts nach links";